LEXICON_RU: dict[str, str] = {
    '/start': "Привет! Я бот для скачивания файлов по URL.\n"
        "Что я могу для вас сделать?\n\n"
        "Выберите одну из опций:",

    '/help': "Этот бот позволяет скачать файлы по URL. \n"
        "1. Нажмите 'Скачать файл по URL'.\n"
        "2. Введите URL файла.\n"
        "3. Получите уведомление о завершении загрузки.",

    'info': "Я бот для скачивания файлов по URL.\n\n"
        "Мои возможности:\n"
        "1. Скачать файл по URL.\n"
        "2. Просмотр истории скачанных файлов.\n"
        "3. Получить помощь и инструкции.\n\n"
        "Я создан для удобства пользователей, чтобы быстро и легко скачивать файлы с интернета!",

    'contacts': "Если у вас есть вопросы или предложения, вы можете связаться со мной:\n\n"
        "Электронная почта: yeatttt@yandex.ru\n"
        "Телефон поддержки: 88005553535\n\n"
        "Я всегда рад помочь!"
}